{"நான்": 1, "பி": 2, "டி": 3, "எஸ்": 4, "சி": 5, "ஆர்": 6, "என்": 7, "எம்": 8, "எனக்கு": 9, "ஜி": 10, "இருக்கிறேன்": 11, "பாதுகாப்பு": 12, "அதை": 13, "ஏ": 14, "ஐ": 15, "நிலை": 16, "என்ன": 17, "நிபுணர்": 18, "முறை": 19, "எல்": 20, "பயிற்சி": 21, "மாற்றம்": 22, "ஆராய்ச்சி": 23, "தொழில்நுட்பம்": 24, "வெற்றி": 25, "தேர்வு": 26, "வேலை": 27, "தேவை": 28, "இணைப்பு": 29, "நிர்வாகம்": 30, "ஒரு": 31, "அமைப்பு": 32, "வி": 33, "நிதி": 34, "நிலைத்தன்மை": 35, "இடம்": 36, "தரவுகள்": 37, "மதிப்பீடு": 38, "ஓ": 39, "பகுதி": 40, "செய்வோம்": 41, "விளையாட்டு": 42, "இது": 43, "மீன்": 44, "உறுதி": 45, "முன்னேற்றம்": 46, "நம்பிக்கை": 47, "பரிசு": 48, "செய்": 49, "குறியீடு": 50, "அங்கீகாரம்": 51, "புத்தகம்": 52, "கணினி": 53, "முடிவு": 54, "பழம்": 55, "சிறந்த": 56, "உணவு": 57, "ஈ": 58, "அடிக்கடி": 59, "மீண்டும்": 60, "மாற்று": 61, "பின்விளைவுகள்": 62, "தொடர்பு": 63, "உணர்வு": 64, "டாம்": 65, "மிகவும்": 66, "அது": 67, "மையம்": 68, "அளவீடு": 69, "எப்": 70, "எச்": 71, "நிறுவனம்": 72, "பொது": 73, "விற்பனை": 74, "ஆவணங்கள்": 75, "அடையாளம்": 76, "மாதிரி": 77, "திறன்": 78, "தனிப்பட்ட": 79, "தகவல்": 80, "திறமை": 81, "என்னை": 82, "வரிசை": 83, "அலுவலகம்": 84, "பதிவு": 85, "வெளியீடு": 86, "இல்லை": 87, "பராமரிப்பு": 88, "தலைமை": 89, "முன்னணி": 90, "பொருள்": 91, "விரிவாக்கம்": 92, "நீங்கள்": 93, "கே": 94, "பயணிகள்": 95, "பத்திரிகை": 96, "திட்டம்": 97, "தோல்வி": 98, "அழகு": 99, "ஆறு": 100, "அட்டவணை": 101, "பாதை": 102, "முகவரி": 103, "அறிவியல்": 104, "விசாரணை": 105, "பழைய": 106, "செயல்திறன்": 107, "சிகிச்சை": 108, "வடிவமைப்பு": 109, "இயக்கம்": 110, "வகை": 111, "சிறப்பு": 112, "உள்ளது": 113, "சக்தி": 114, "வேண்டும்": 115, "பிடிக்கும்": 116, "பட்டியல்": 117, "யு": 118, "டபிள்யூ": 119, "ஜே": 120, "திட்டங்கள்": 121, "இ": 122, "கடல்": 123, "நாய்": 124, "இரவு": 125, "துறை": 126, "அமைதி": 127, "உடல்": 128, "ஆசிரியர்": 129, "சிக்கல்": 130, "கருத்து": 131, "செய்தி": 132, "மின்னஞ்சல்": 133, "அதிர்ச்சி": 134, "செல்": 135, "உயிரியல்": 136, "கப்பல்": 137, "காட்சி": 138, "சோதனை": 139, "குழு": 140, "துணை": 141, "தயாரிப்பு": 142, "அனுமதி": 143, "அணுகுமுறை": 144, "எங்கு": 145, "மெதுவாக": 146, "முக்கியமான": 147, "வரவேற்பு": 148, "பார்வை": 149, "கல்வி": 150, "முயற்சி": 151, "அவர்": 152, "பக்கம்": 153, "கூட்டு": 154, "விழா": 155, "உணவகம்": 156, "தொலைபேசி": 157, "பயணம்": 158, "விமானம்": 159, "திரை": 160, "ஆற்றல்": 161, "மருத்துவர்": 162, "பணி": 163, "தீர்மானம்": 164, "நேரம்": 165, "நிலையம்": 166, "சமையல்": 167, "பயன்பாடு": 168, "செயல்முறை": 169, "அடிப்படை": 170, "குற்றம்": 171, "கட்டுப்பாடு": 172, "குறிப்புகள்": 173, "சந்தா": 174, "முதன்மை": 175, "பரிந்துரை": 176, "வாய்ப்பு": 177, "எப்படி": 178, "தெளிவான": 179, "அழகான": 180, "பங்கு": 181, "குரல்": 182, "தலைவர்": 183, "சமூக": 184, "வரி": 185, "பகுப்பாய்வு": 186, "புகழ்": 187, "டாமை": 188, "இரு": 189, "சரி": 190, "நாங்கள்": 191, "ஒப்புதல்": 192, "நிலையான": 193, "உயர்ந்த": 194, "விருப்பம்": 195, "முடியுமா": 196, "மக்கள்": 197, "வகைகள்": 198, "மாற்றங்கள்": 199, "எஃப்": 200, "விளக்கம்": 201, "மரம்": 202, "சைக்கிள்": 203, "இசை": 204, "வெளியே": 205, "கேள்வி": 206, "பதில்": 207, "கட்டணம்": 208, "காதல்": 209, "செயல்": 210, "நட்சத்திரம்": 211, "மழை": 212, "பனி": 213, "காற்று": 214, "அறை": 215, "படகு": 216, "தொலைக்காட்சி": 217, "பார்வையாளர்": 218, "கற்பனை": 219, "கலை": 220, "பை": 221, "விமான": 222, "வழிகாட்டி": 223, "பயிற்சியாளர்": 224, "குறைந்த": 225, "விதைகள்": 226, "நன்றி": 227, "மென்பொருள்": 228, "பிறகு": 229, "கவனமாக": 230, "அளவு": 231, "பச்சை": 232, "பொய்": 233, "கண்ணோட்டம்": 234, "கலைஞர்": 235, "நிகழ்வுகள்": 236, "ஆலோசகர்": 237, "தொழில்நுட்ப": 238, "திறமையான": 239, "புகழ்பெற்ற": 240, "குறிப்பு": 241, "மாறுபாடு": 242, "விவரங்கள்": 243, "கவனம்": 244, "நல்ல": 245, "வாய்ப்புகள்": 246, "ஆலோசனை": 247, "எதிர்ப்பு": 248, "புதிய": 249, "விவசாயம்": 250, "சூழல்": 251, "ஒப்பந்தம்": 252, "பெயர்": 253, "உங்களின்": 254, "விருப்பமான": 255, "சுருக்கமான": 256, "ஆதரவு": 257, "விகிதம்": 258, "பரிசுகள்": 259, "சேமிப்பு": 260, "நிறுவனங்கள்": 261, "மொத்தம்": 262, "பள்ளி": 263, "மலை": 264, "முகவர்": 265, "கடிகாரம்": 266, "பொருளாதாரம்": 267, "சந்தை": 268, "நட்பு": 269, "இலக்கு": 270, "மாலை": 271, "பூங்கா": 272, "பல்கலைக்கழகம்": 273, "புகைப்படம்": 274, "கடிதம்": 275, "அகராதி": 276, "பெண்": 277, "கண்ணாடி": 278, "மன்றம்": 279, "கண்காணிப்பு": 280, "உலகம்": 281, "கணக்கீடு": 282, "சான்றிதழ்": 283, "பெரிய": 284, "கடன்": 285, "மதிப்பு": 286, "நோக்கம்": 287, "எப்போது": 288, "எவ்வளவு": 289, "தயார்": 290, "சேர்க்க": 291, "தலைப்பு": 292, "உள்ளடக்கம்": 293, "பகுதிகள்": 294, "உதவி": 295, "பொழுதுபோக்கு": 296, "நுண்ணறிவு": 297, "காட்டு": 298, "எழுத்தாளர்": 299, "உரிமை": 300, "வாழ்க்கை": 301, "ஓட்டம்": 302, "முழுமையான": 303, "சுகாதாரம்": 304, "ஒத்திசைவு": 305, "ஒளி": 306, "பொறுப்பு": 307, "இயற்கை": 308, "உற்சாகம்": 309, "பொதுவாக": 310, "நாம்": 311, "அழைக்கவும்": 312, "பேச்சு": 313, "கூடுதல்": 314, "மேலாண்மை": 315, "செயல்பாடு": 316, "தொடர்புகள்": 317, "முடியாத": 318, "சரியான": 319, "குழப்பம்": 320, "மாற்றப்பட்டது": 321, "குறிக்கோள்": 322, "ஒருங்கிணைப்பு": 323, "மையங்கள்": 324, "உங்களுக்கு": 325, "நரம்பியல்": 326, "அனுபவம்": 327, "மீட்பு": 328, "சேவை": 329, "ஒரே": 330, "தொழில்முறை": 331, "தொகுப்பு": 332, "செலவுகள்": 333, "பதிவுகள்": 334, "முழுமையாக": 335, "அளவீட்டு": 336, "வீடு": 337, "கார்": 338, "செய்தல்": 339, "கனவு": 340, "காலை": 341, "மணி": 342, "போட்டி": 343, "நோய்": 344, "கூட்டமைப்பு": 345, "தீர்வு": 346, "உருவாக்கம்": 347, "வெள்ளி": 348, "ஏரி": 349, "குளியல்": 350, "படுக்கை": 351, "தரை": 352, "பசுமை": 353, "நீர்": 354, "சுற்றுலா": 355, "நூலகம்": 356, "சாலை": 357, "கோப்பு": 358, "ஆவணம்": 359, "எண்": 360, "கணிப்பு": 361, "அடைவு": 362, "வரலாறு": 363, "மொழி": 364, "வேதியியல்": 365, "மருத்துவம்": 366, "அட்டை": 367, "முக்கிய": 368, "சட்டம்": 369, "வங்கி": 370, "அஞ்சல்": 371, "கடை": 372, "ஆய்வு": 373, "விவாதம்": 374, "வெள்ளை": 375, "மஞ்சள்": 376, "கையெழுத்து": 377, "பெட்டி": 378, "கணக்கு": 379, "தொழில்": 380, "மேலாளர்": 381, "கொள்கை": 382, "மறுசீரமைப்பு": 383, "இப்போது": 384, "இங்கு": 385, "எளிதாக": 386, "படங்கள்": 387, "திருப்தி": 388, "அழுத்தம்": 389, "தீவிரமான": 390, "ஆண்": 391, "பெண்கள்": 392, "அதிக": 393, "மென்மையான": 394, "உச்சி": 395, "போக்குவரத்து": 396, "அதிகாரி": 397, "சார்ந்த": 398, "மூன்று": 399, "கொள்ளுங்கள்": 400, "கண்டுபிடிப்பு": 401, "சீரானது": 402, "சிக்கலான": 403, "தெளிவாக": 404, "உற்பத்தி": 405, "மரியாதை": 406, "நீதி": 407, "சுற்றுச்சூழல்": 408, "அமைதியாக": 409, "நீ": 410, "இதை": 411, "யார்": 412, "உங்கள்": 413, "ஐந்து": 414, "அறிமுகம்": 415, "நன்மை": 416, "தகுதி": 417, "எக்ஸ்": 418, "கருவிகள்": 419, "அதிகரிக்க": 420, "மிக்க": 421, "ஒழுங்கு": 422, "உரையாடல்": 423, "திட்டமிடல்": 424, "சந்திக்க": 425, "பரிமாற்றம்": 426, "சிறிய": 427, "உள்ளூர்": 428, "பின்னணி": 429, "வாழ்த்துக்கள்": 430, "மிக": 431, "சரியாக": 432, "மேம்படுத்தல்": 433, "சிக்கலானது": 434, "நீக்கு": 435, "இயந்திரம்": 436, "அமைப்புகள்": 437, "வெளியீடுகள்": 438, "பொருட்கள்": 439, "தேவைகள்": 440, "செய்யப்பட்ட": 441, "விளம்பரம்": 442, "நபர்கள்": 443, "கூட்டணி": 444, "யூ": 445, "பாகங்கள்": 446, "வணக்கம்": 447, "சூரியன்": 448, "திரைப்படம்": 449, "கோடை": 450, "அடி": 451, "வாங்குதல்": 452, "ஆண்டு": 453, "பிறந்தநாள்": 454, "திரையரங்கம்": 455, "கவிதை": 456, "அமைதியான": 457, "குழந்தை": 458, "திருமணம்": 459, "மருத்துவமனை": 460, "பிழை": 461, "சிந்தனை": 462, "நிகழ்வு": 463, "கடற்கரை": 464, "மணல்": 465, "சுவர்": 466, "சிங்கம்": 467, "யானை": 468, "பாம்பு": 469, "பறவை": 470, "அரிசி": 471, "ரொட்டி": 472, "முட்டை": 473, "சாக்லேட்": 474, "கறி": 475, "காட்சிகள்": 476, "களஞ்சியம்": 477, "சுருக்கம்": 478, "கால்": 479, "காப்பு": 480, "கோரிக்கை": 481, "மின்சாரம்": 482, "கண்": 483, "பணிகள்": 484, "உடைகள்": 485, "விடுமுறை": 486, "மிளகு": 487, "விளக்கு": 488, "எலுமிச்சை": 489, "வெங்காயம்": 490, "நீதிபதி": 491, "நீதிமன்றம்": 492, "சிறை": 493, "விடுதலை": 494, "தாக்குதல்": 495, "தோட்டம்": 496, "பங்குதாரர்": 497, "சேர்க்கை": 498, "கோபம்": 499, "உள்": 500, "ரயில்": 501, "தனித்துவம்": 502, "பெற்றது": 503, "சந்திப்பு": 504, "கூட்டம்": 505, "சீரமைப்பு": 506, "மேம்பாடு": 507, "மன்னிக்கவும்": 508, "முன்": 509, "குறுகிய": 510, "அருகில்": 511, "கீழ்": 512, "மூச்சு": 513, "சுதந்திரமாக": 514, "நேர்மையான": 515, "நடைமுறை": 516, "விரைவில்": 517, "ஆர்வம்": 518, "அதிகம்": 519, "செல்வம்": 520, "தலை": 521, "அர்த்தம்": 522, "காலம்": 523, "மொழிபெயர்ப்பு": 524, "நகரம்": 525, "தாமதமாக": 526, "சுவை": 527, "கட்டணங்கள்": 528, "ஈர்ப்பு": 529, "மாடல்": 530, "அடிப்படையிலான": 531, "தொடர்ச்சி": 532, "முக்கியத்துவம்": 533, "வேறுபாடு": 534, "வரைபடம்": 535, "அறிக்கை": 536, "மின்": 537, "ஒற்றுமை": 538, "பரிசோதனை": 539, "இளம்": 540, "நியாயமான": 541, "தனித்துவமான": 542, "விரைவான": 543, "கொண்ட": 544, "முன்பே": 545, "சுதந்திரம்": 546, "தவிர்க்க": 547, "உதவ": 548, "உறுதிப்படுத்தல்": 549, "அதிகாரம்": 550, "கட்டுப்பாடுகள்": 551, "வெளிச்சம்": 552, "பெற்ற": 553, "வயது": 554, "நன்றாக": 555, "கேளுங்கள்": 556, "வா": 557, "கவலை": 558, "செய்யுங்கள்": 559, "இருங்கள்": 560, "வீட்டில்": 561, "நிச்சயமாக": 562, "மகிழ்ச்சி": 563, "இங்கே": 564, "நிறுத்து": 565, "செல்வோம்": 566, "செய்ய": 567, "வாருங்கள்": 568, "போதுமான": 569, "அசாதாரண": 570, "இயந்திரங்கள்": 571, "தடுப்பு": 572, "மின்னணு": 573, "சிறு": 574, "வளர்ச்சி": 575, "தேவையான": 576, "நிகர": 577, "வெளிப்படையான": 578, "நுகர்வு": 579, "எதிர்பார்ப்பு": 580, "ஆதாரங்கள்": 581, "ஆய்வுகள்": 582, "உருவாக்கு": 583, "இணை": 584, "முடியும்": 585, "விலை": 586, "பணம்": 587, "காப்பீடு": 588, "போர்": 589, "எச்சரிக்கை": 590, "தாமதம்": 591, "பயனர்": 592, "தொகுதி": 593, "சராசரி": 594, "கோட்பாடு": 595, "மூலதனம்": 596, "பிற": 597, "நிலைகள்": 598, "மாறுபட்ட": 599, "சிக்கல்கள்": 600, "குறைவான": 601, "துவக்கம்": 602, "வணிகம்": 603, "நிலம்": 604, "உண்மை": 605, "முறைகள்": 606, "கருவி": 607, "நவீன": 608, "உள்நாட்டு": 609, "தொகுப்புகள்": 610, "சாதனம்": 611, "பாரம்பரியம்": 612, "பார்வையாளர்கள்": 613, "அட்டவணைகள்": 614, "அணு": 615, "அடையாளங்கள்": 616, "உடை": 617, "சுழற்சி": 618, "வீட்டு": 619, "உயர்வு": 620, "ஒப்பந்தங்கள்": 621, "நகைச்சுவை": 622, "நிலைத்திருத்தம்": 623, "டேபிள்": 624, "கயிறு": 625, "பெறுதல்": 626, "நாள்": 627, "வாரம்": 628, "நிமிடம்": 629, "விடுதி": 630, "யோகா": 631, "கட்டுரை": 632, "தொடர்": 633, "ஓவியம்": 634, "விசைப்பலகை": 635, "நினைவகம்": 636, "பட்டறை": 637, "செயற்கை": 638, "சத்தம்": 639, "பயம்": 640, "பெற்றோர்": 641, "நலம்": 642, "பல்": 643, "மருந்துகள்": 644, "மாணவன்": 645, "பாடம்": 646, "இருப்பது": 647, "சந்தேகம்": 648, "செவ்வாய்": 649, "மேகம்": 650, "புயல்": 651, "இலை": 652, "பூமி": 653, "தீவு": 654, "புவியியல்": 655, "மேல்": 656, "புல்": 657, "தேன்": 658, "பால்": 659, "சீஸ்": 660, "வெண்ணெய்": 661, "கேக்": 662, "தேநீர்": 663, "கோழி": 664, "குதிரை": 665, "கட்டிடம்": 666, "இணையதளம்": 667, "மெனு": 668, "சொற்கள்": 669, "பத்திரம்": 670, "பைத்தியம்": 671, "போர்ட்": 672, "சிடி": 673, "பதிவிறக்கம்": 674, "ஏற்றுமதி": 675, "படம்": 676, "சேவையகம்": 677, "கணிதம்": 678, "ஆங்கிலம்": 679, "நிர்வாணம்": 680, "டிக்கெட்": 681, "மது": 682, "நுழைவு": 683, "தட்டு": 684, "இறால்": 685, "சர்க்கரை": 686, "ஆப்பிள்": 687, "சாட்சி": 688, "வக்கீல்": 689, "ஆணை": 690, "திருட்டு": 691, "மோசடி": 692, "காவல்": 693, "மன்னிப்பு": 694, "மாறுதல்": 695, "கல்லூரி": 696, "மைதானம்": 697, "தொழிற்சாலை": 698, "குடியிருப்பு": 699, "புல்வெளி": 700, "இறுதியில்": 701, "அரசு": 702, "முதலீடு": 703, "கைமுறை": 704, "திறனாய்வு": 705, "பலகை": 706, "திருத்தம்": 707, "ஆச்சரியம்": 708, "குளிர்": 709, "கரை": 710, "விதை": 711, "இனிப்பு": 712, "விதி": 713, "உரிமையாளர்": 714, "பிரகாசமான": 715, "வாடிக்கையாளர்": 716, "மூலோபாயம்": 717, "சாதனை": 718, "சவால்": 719, "கட்டமைப்பு": 720, "சின்ன": 721, "தொலைவில்": 722, "சோம்பேறி": 723, "மனச்சோர்வு": 724, "உற்சாகமாக": 725, "கருப்பு": 726, "சிவப்பு": 727, "சிரிப்பு": 728, "தாவரங்கள்": 729, "அலை": 730, "தவறான": 731, "நன்கு": 732, "உறவு": 733, "உதவியாளர்": 734, "பிரதிநிதி": 735, "திட்டமிடுபவர்": 736, "ஆபத்து": 737, "கடந்து": 738, "வழங்கல்": 739, "பிறந்த": 740, "உத்தி": 741, "அணுகல்": 742, "நிதியாளர்": 743, "கதை": 744, "நம்பகமான": 745, "மரபு": 746, "பரந்த": 747, "தயவுசெய்து": 748, "முன்னுரிமை": 749, "செயல்திறனை": 750, "மதிப்பீடுகள்": 751, "உருவாக்க": 752, "குழந்தைகள்": 753, "அர்ப்பணிப்பு": 754, "சூரிய": 755, "கடமைகள்": 756, "உள்ளுணர்வு": 757, "தைரியம்": 758, "புதுமை": 759, "உதவுங்கள்": 760, "காத்திருங்கள்": 761, "புரிந்து": 762, "எங்களை": 763, "அவன்": 764, "சிறந்தது": 765, "உங்களை": 766, "கண்டுபிடி": 767, "அவள்": 768, "உட்காருங்கள்": 769, "அவர்கள்": 770, "மக்காச்சோளம்": 771, "சரிசெய்தல்": 772, "தோற்றம்": 773, "பெற": 774, "உண்மையான": 775, "வரையறை": 776, "எளிமை": 777, "தாக்கம்": 778, "அவசியம்": 779, "சாகசம்": 780, "உடனடியாக": 781, "லாபம்": 782, "விசித்திரமான": 783, "நுட்பமான": 784, "அல்ல": 785, "கைவினை": 786, "நிலைத்த": 787, "கருத்துக்கள்": 788, "பரிசுத்தம்": 789, "விமர்சனம்": 790, "பாகுபாடு": 791, "பயன்பாடுகள்": 792, "திடீரென": 793, "உறுப்பினர்": 794, "வீரர்": 795, "சுற்று": 796, "எண்ணிக்கை": 797, "ரத்து": 798, "பகிர்ந்து": 799, "சுமை": 800, "வழங்க": 801, "சேகரிப்பு": 802, "காரணம்": 803, "சமரசம்": 804, "இருக்கிறதா": 805, "தள்ளுபடி": 806, "நூல்": 807, "உலகளாவிய": 808, "அதிர்வு": 809, "விருந்தினர்": 810, "வைரஸ்": 811, "நம்பகத்தன்மை": 812, "வருவாய்": 813, "முகம்": 814, "முத்திரை": 815, "சார்பு": 816, "காகிதம்": 817, "சொத்து": 818, "பாணி": 819, "அரசியல்": 820, "அச்சு": 821, "பாதிப்பு": 822, "கண்டுபிடிக்க": 823, "புத்தகங்கள்": 824, "இணைப்புகள்": 825, "செய்யப்பட்டது": 826, "முந்தைய": 827, "தொடர்புடைய": 828, "உரை": 829, "நாடுகள்": 830, "வழங்கப்பட்டது": 831, "செலுத்துதல்": 832, "நான்கு": 833, "குழுக்கள்": 834, "சங்கம்": 835, "இறுதியாக": 836, "அத்தியாயம்": 837, "பொறியியல்": 838, "இறப்பு": 839, "உருவாக்கப்பட்டது": 840, "நகைகள்": 841, "மேம்படுத்தப்பட்டது": 842, "நெட்வொர்க்": 843, "தோன்றுகிறது": 844, "உறவுகள்": 845, "குடியரசு": 846, "தொடக்கம்": 847, "மந்திரி": 848, "காரணங்கள்": 849, "கோரிக்கைகள்": 850, "வெளிப்பாடு": 851, "பகிர்வு": 852, "துறைகள்": 853, "பாதைகள்": 854, "உளவியல்": 855, "வரவிருக்கும்": 856, "பங்களிப்பு": 857, "நியமிக்கப்பட்ட": 858, "அறிவிப்பு": 859, "நேரடி": 860, "கண்டறிதல்": 861, "பயணங்கள்": 862, "சுழல்": 863, "முடிவுகள்": 864, "கண்ணாடிகள்": 865, "சிகிச்சைகள்": 866, "மிதமான": 867, "பதவிகள்": 868, "முறைமை": 869, "கலந்தாய்வு": 870, "குளம்": 871, "பாடுதல்": 872, "மீது": 873, "கொடுக்குதல்": 874, "மாதம்": 875, "தேதி": 876, "மெட்ரோ": 877, "டாக்சி": 878, "உடற்பயிற்சி": 879, "பாடல்": 880, "நாடகம்": 881, "காணொளி": 882, "இணையம்": 883, "வைஃபை": 884, "சார்ஜர்": 885, "கேபிள்": 886, "வர்த்தகம்": 887, "வலிமை": 888, "குடும்பம்": 889, "சகோதரி": 890, "சிகிச்சையர்": 891, "துண்டு": 892, "காய்ச்சல்": 893, "வகுப்பு": 894, "சம்பளம்": 895, "உறுதியானது": 896, "திங்கள்": 897, "வியாழன்": 898, "ஞாயிறு": 899, "வானம்": 900, "காடு": 901, "பூ": 902, "காய்கறி": 903, "வேர்": 904, "பெருங்கடல்": 905, "பாறை": 906, "குகை": 907, "அடுக்குகள்": 908, "பால்கனி": 909, "வெப்பம்": 910, "விலங்குகள்": 911, "புலி": 912, "குரங்கு": 913, "கழுகு": 914, "மாடு": 915, "லாரி": 916, "அருங்காட்சியகம்": 917, "பாலம்": 918, "கூரை": 919, "தரவு": 920, "வார்த்தை": 921, "கணக்கியல்": 922, "பேன்": 923, "தலைமுறை": 924, "கடவுச்சொல்": 925, "நோக்கி": 926, "கவசம்": 927, "ஜாவா": 928, "சந்திரன்": 929, "வால்": 930, "பணப்பை": 931, "காட்டி": 932, "பேருந்து": 933, "பானம்": 934, "போர்வை": 935, "நண்டு": 936, "உப்பு": 937, "மசாலா": 938, "ஆரஞ்சு": 939, "தர்பூசணி": 940, "பாதாம்": 941, "முந்திரி": 942, "வழக்கறிஞர்": 943, "காளான்": 944, "தக்காளி": 945, "தீர்ப்பு": 946, "குற்றச்சாட்டு": 947, "கொலை": 948, "பாலியல்": 949, "வன்முறை": 950, "கடத்தல்": 951, "ஊழல்": 952, "நகல்": 953, "மூடிய": 954, "கதவு": 955, "அழைப்பு": 956, "வருகை": 957, "தண்டனை": 958, "கோவில்": 959, "பேக்கரி": 960, "சமவெளி": 961, "இடைவெளி": 962, "தனிநபர்": 963, "வர்த்தக": 964, "படிக்க": 965, "கால": 966, "அட்டைகள்": 967, "அரங்கம்": 968, "வசந்தம்": 969, "நிறம்": 970, "வைத்தது": 971, "தண்ணீர்": 972, "மேசை": 973, "இழப்பு": 974, "நவம்பர்": 975, "சின்னம்": 976, "தளம்": 977, "ஒலி": 978, "நடனம்": 979, "நடிகர்": 980, "பில்": 981, "யோசனை": 982, "நுட்பம்": 983, "பிரச்சினை": 984, "படைப்பு": 985, "வாழ்த்து": 986, "இரக்கம்": 987, "வழக்கமான": 988, "எப்போதும்": 989, "சில": 990, "அங்கே": 991, "பின்னர்": 992, "ஏற்கனவே": 993, "புதியது": 994, "நீளம்": 995, "அகலம்": 996, "சூடானது": 997, "முழுமை": 998, "இருண்ட": 999, "காலி": 1000, "திறந்த": 1001, "மகிழ்ச்சியாக": 1002, "சோகமாக": 1003, "ஆரோக்கியமான": 1004, "பெருமை": 1005, "அன்பான": 1006, "ப": 1007, "படைப்பாற்றல்": 1008, "நம்பிக்கையற்றது": 1009, "ஏழை": 1010, "மலைகள்": 1011, "போட்டிகள்": 1012, "கைகள்": 1013, "இதயம்": 1014, "புகைப்படங்கள்": 1015, "நண்பர்கள்": 1016, "பரிந்துரைக்கப்பட்டது": 1017, "உருப்படிகள்": 1018, "ஆசை": 1019, "பிடிக்க": 1020, "சொல்ல": 1021, "மருந்து": 1022, "மயக்கம்": 1023, "இலக்கியம்": 1024, "பயனுள்ள": 1025, "முன்பதிவு": 1026, "செயலாளர்": 1027, "செவிலியர்": 1028, "ஆன்லைன்": 1029, "ஆராய்ச்சியாளர்": 1030, "கணக்காளர்": 1031, "பகுப்பாய்வாளர்": 1032, "நிர்வாக": 1033, "முடி": 1034, "மூலிகை": 1035, "இயக்குநர்": 1036, "வடிவமைப்பாளர்": 1037, "மருத்துவ": 1038, "வானிலை": 1039, "பணியாளர்": 1040, "நகர்ப்புற": 1041, "வரம்பற்ற": 1042, "கொண்டாட்டம்": 1043, "நாகரிகம்": 1044, "படிப்புகள்": 1045, "பதிலளிக்க": 1046, "பிடித்த": 1047, "தனிப்பயன்": 1048, "கம்பி": 1049, "தடை": 1050, "சாத்தியமான": 1051, "பாதுகாவலர்": 1052, "ஆச்சரியமாக": 1053, "பங்குதாரர்கள்": 1054, "நாடாளுமன்றம்": 1055, "கழுவுதல்": 1056, "மறு": 1057, "ஓய்வு": 1058, "தகவல்கள்": 1059, "முற்றிலும்": 1060, "எண்ணங்கள்": 1061, "பொருளாதார": 1062, "இணக்கமான": 1063, "முழு": 1064, "மொபைல்": 1065, "வழக்கம்": 1066, "எல்லை": 1067, "ஆரோக்கியம்": 1068, "விசுவாசம்": 1069, "ஒத்துழைப்பு": 1070, "மாமிசம்": 1071, "கற்றல்": 1072, "வளம்": 1073, "செழிக்கச்": 1074, "கூர்மையான": 1075, "அற்புதம்": 1076, "விடு": 1077, "கீழே": 1078, "பிடி": 1079, "நல்லது": 1080, "நல்லவன்": 1081, "அற்புதமான": 1082, "எங்கள்": 1083, "பரங்கிக்காய்": 1084, "புதினா": 1085, "பைத்தான்": 1086, "கோணம்": 1087, "இருந்தாலும்": 1088, "விபத்து": 1089, "வழியாக": 1090, "மேலே": 1091, "தவிர": 1092, "மண்டலம்": 1093, "பாத்திரங்கள்": 1094, "திசை": 1095, "வரம்பு": 1096, "வட்டு": 1097, "சிதைவு": 1098, "தாய்": 1099, "செயல்பாட்டு": 1100, "ஊட்டச்சத்து": 1101, "கேள்விகள்": 1102, "வைப்பு": 1103, "பிரச்சாரம்": 1104, "வடிவம்": 1105, "வெளிநாட்டு": 1106, "வெறுப்பு": 1107, "விவாதிக்க": 1108, "குறைவாக": 1109, "வருமானம்": 1110, "சந்தோஷமாக": 1111, "மிகுந்த": 1112, "நிறைவேற்ற": 1113, "நேரடியாக": 1114, "அமெரிக்க": 1115, "மாதிரிகள்": 1116, "சரிபார்ப்பு": 1117, "நிச்சயம்": 1118, "தன்மை": 1119, "அக்கறை": 1120, "எடுத்துக்காட்டு": 1121, "எளிதான": 1122, "வரலாற்று": 1123, "பயன்": 1124, "பரிசீலனை": 1125, "இணைக்கப்பட்ட": 1126, "கூறு": 1127, "இணைக்க": 1128, "செல்வாக்கு": 1129, "உறுதிப்படுத்த": 1130, "ஒருங்கிணைக்க": 1131, "செயல்படுத்த": 1132, "கைப்பிடி": 1133, "பிரிக்க": 1134, "புறக்கணிக்க": 1135, "வாழ்த்துகள்": 1136, "விரைவாக": 1137, "ஹிந்தி": 1138, "பேச": 1139, "உங்களிடம்": 1140, "மூலம்": 1141, "எனது": 1142, "ஆம்": 1143, "நாளை": 1144, "தீங்கு": 1145, "மோசமான": 1146, "அனுப்ப": 1147, "சிறிது": 1148, "அலட்சியம்": 1149, "குருட்டு": 1150, "ஆடம்பரமான": 1151, "மதிக்கத்தக்க": 1152, "மறைவு": 1153, "முற்போக்கு": 1154, "கண்ணியம்": 1155, "சோம்பல்": 1156, "புள்ளிகள்": 1157, "தொடர்ந்து": 1158, "கடினமான": 1159, "படிவம்": 1160, "உத்திகள்": 1161, "பண்புகள்": 1162, "வேகம்": 1163, "லேபிள்": 1164, "புள்ளி": 1165, "பதிப்பு": 1166, "தலைவர்கள்": 1167, "பிராண்ட்": 1168, "நுகர்வோர்": 1169, "மேற்பார்வையாளர்": 1170, "பயன்படுத்தப்பட்ட": 1171, "அம்சம்": 1172, "விளைவு": 1173, "பருவம்": 1174, "கிட்டத்தட்ட": 1175, "கழிவு": 1176, "கழிவுகள்": 1177, "நண்பர்": 1178, "செயல்படுத்து": 1179, "ஊழியர்கள்": 1180, "நலன்": 1181, "செய்திகள்": 1182, "சேவைகள்": 1183, "பதவி": 1184, "செய்தது": 1185, "விளைவுகள்": 1186, "சமூகம்": 1187, "இடையே": 1188, "மாவட்டம்": 1189, "ஊடகங்கள்": 1190, "அமெரிக்கா": 1191, "ஜான்": 1192, "வை": 1193, "ஒவ்வொரு": 1194, "வேலைகள்": 1195, "கொள்கைகள்": 1196, "ஆரம்பம்": 1197, "சான்": 1198, "உபகரணங்கள்": 1199, "சலுகைகள்": 1200, "சமீபத்திய": 1201, "விருப்பங்கள்": 1202, "ஜெட்": 1203, "வரவேற்கிறேன்": 1204, "கடவுள்": 1205, "சேர்க்கிறது": 1206, "மேலும்": 1207, "நடத்துதல்": 1208, "குறிப்பிட்ட": 1209, "பல": 1210, "மைல்": 1211, "கல்": 1212, "வாசிப்பு": 1213, "வழக்கமாக": 1214, "அலகு": 1215, "பொம்மைகள்": 1216, "எதுவும்": 1217, "வெளியிடப்பட்டது": 1218, "உயர்": 1219, "நெறிமுறைகள்": 1220, "அதிகரிப்பு": 1221, "காலணிகள்": 1222, "குறுக்குவழி": 1223, "முக்கியமாக": 1224, "உடலியல்": 1225, "இடங்கள்": 1226, "மேம்படுத்த": 1227, "பெரும்பாலும்": 1228, "கூறுகள்": 1229, "விளம்பரங்கள்": 1230, "பாப்": 1231, "மெயில்": 1232, "வெளிப்புற": 1233, "செயல்கள்": 1234, "நோக்கங்கள்": 1235, "விருதுகள்": 1236, "நிறுவப்பட்டது": 1237, "வாடகை": 1238, "வழிமுறைகள்": 1239, "பாடல்கள்": 1240, "நிலையானது": 1241, "செயலாக்கம்": 1242, "மூலிகைகள்": 1243, "கிராமம்": 1244, "சிறப்பாக": 1245, "பயிர்கள்": 1246, "அறுவை": 1247, "அளவுகள்": 1248, "லூயிஸ்": 1249, "முயற்சிகள்": 1250, "ஒதுக்கப்பட்டது": 1251, "திட்டமிடப்பட்டது": 1252, "நோக்குகள்": 1253, "தேர்தல்": 1254, "பரிந்துரைகள்": 1255, "பிளாஸ்டிக்": 1256, "குற்றவாளி": 1257, "அறிவிக்கப்பட்டது": 1258, "சுருக்கமாக": 1259, "தானியங்கி": 1260, "அலுவலகங்கள்": 1261, "அதிகாரிகள்": 1262, "அம்மா": 1263, "சேகரிப்புகள்": 1264, "டிஎஸ்": 1265, "மிருகங்கள்": 1266, "க்யூ": 1267, "பிரதிநிதித்துவம்": 1268, "ஜோடி": 1269, "விளக்கங்கள்": 1270, "ஒ": 1271, "வந்தது": 1272, "மோதல்": 1273, "பதிப்புகள்": 1274, "ஒதுக்கப்பட்ட": 1275, "கேம்": 1276, "உள்ளடக்கிய": 1277, "அறிவிக்க": 1278, "பிரதிநிதிகள்": 1279, "பரிமாற்றங்கள்": 1280, "செயல்படுத்தப்பட்டது": 1281, "நிகழ்கிறது": 1282, "விற்பனைப்": 1283, "டெமோ": 1284, "உணவுகள்": 1285, "கோட்": 1286, "கட்டளை": 1287, "நெகிழ்வான": 1288, "அடைவுகள்": 1289, "மேம்பாடுகள்": 1290, "விவரக்குறிப்பு": 1291, "செங்குத்து": 1292, "சூழ்நிலை": 1293, "வெடிப்பு": 1294, "பயிற்சிகள்": 1295, "விளக்கப்பட்டது": 1296, "திருத்தங்கள்": 1297, "குறைபாடுகள்": 1298, "ஏற்பாடு": 1299, "மரபணு": 1300, "மெல்லிய": 1301, "நிகழ்ச்சிகள்": 1302, "தினசரி": 1303, "ஆட்சி": 1304, "துப்பாக்கி": 1305, "நிழல்கள்": 1306, "வெற்றிடங்கள்": 1307, "செய்கிறது": 1308, "ஏக்கர்": 1309, "முறையீடு": 1310, "சின்னங்கள்": 1311, "நடுநிலை": 1312, "வசதி": 1313, "பீச்சு": 1314, "மூழ்குதல்": 1315, "சாய்வு": 1316, "முறைமைகள்": 1317, "ஊசி": 1318, "அழகியல்": 1319, "இல்லாத": 1320, "அடர்த்தி": 1321, "மான்": 1322, "மையமாக": 1323, "விண்வெளி": 1324, "தொடர்பான": 1325, "மாதிரியான": 1326, "துணி": 1327, "அற்புதமானது": 1328, "கோட்பாடுகள்": 1329, "காடுகள்": 1330, "பங்குகள்": 1331, "நிலவரம்": 1332, "ஜேக்": 1333, "சொந்தமாக": 1334, "ஸ்கிரீன்": 1335, "உத்தியோகபூர்வமாக": 1336, "போட்டியாளர்கள்": 1337, "சென்": 1338, "அவசர": 1339, "சுட்டிக்காட்டல்": 1340, "குட்டி": 1341, "எதிரிகள்": 1342, "நிலைமைகள்": 1343, "பணிக்குழுவுக்கு": 1344, "மாயா": 1345, "பாம்": 1346, "திடீர்": 1347, "பேச்சுவார்த்தை": 1348, "பின்வட்டம்": 1349, "அரட்டை": 1350, "காபி": 1351, "ஆடுதல்": 1352, "விளையாடுதல்": 1353, "கேளுதல்": 1354, "பார்த்தல்": 1355, "நடக்குதல்": 1356, "ஓடுதல்": 1357, "கடலில்": 1358, "ஏறுதல்": 1359, "தள்ளுதல்": 1360, "வந்தல்": 1361, "தேடுதல்": 1362, "கண்டுபிடித்தல்": 1363, "புரிந்துகொள்ளுதல்": 1364, "காணுதல்": 1365, "கற்காணுதல்": 1366, "உருவாக்குதல்": 1367, "விநாடி": 1368, "நாட்காட்டி": 1369, "கிறிஸ்துமஸ்": 1370, "புத்தாண்டு": 1371, "ரெயில்": 1372, "தியானம்": 1373, "தடம்": 1374, "சிற்பம்": 1375, "கட்டிடக்கலை": 1376, "செயலி": 1377, "போக்கு": 1378, "தாத்தா": 1379, "சகோதரன்": 1380, "முத்தம்": 1381, "வலி": 1382, "அலங்காரம்": 1383, "புதன்": 1384, "சனிக்கிழமை": 1385, "வான்காடு": 1386, "பாலைவனம்": 1387, "கும்பல்": 1388, "கழுத்துச்சல்": 1389, "அமைப்புப்படல்": 1390, "சாளை": 1391, "பட்டாணி": 1392, "மின்னல்": 1393, "ஐஸ்கிரீம்": 1394, "தீ": 1395, "சப்பரம்பு": 1396, "காகம்": 1397, "ஆமை": 1398, "பூச்சி": 1399, "கஃபே": 1400, "பாஸ்தா": 1401, "சூப்": 1402, "பன்றி": 1403, "ஆடு": 1404, "பூனை": 1405, "மூங்கில்": 1406, "பஸ்": 1407, "மட்டம்": 1408, "கடைகடல்": 1409, "மௌஸ்": 1410, "காத்திருக்கும்": 1411, "அடிவணை": 1412, "படுக்கைக்கு": 1413, "யூஎஸ்": 1414, "அனுப்பு": 1415, "ஹிமி": 1416, "கன்சோல்": 1417, "டிவிடி": 1418, "இணையத்தள": 1419, "இணையத்தளம்": 1420, "தடுப்புக்": 1421, "பிரதியேகம்": 1422, "காப்புரிமை": 1423, "அழிப்பு": 1424, "உறுப்பு": 1425, "நினைவக": 1426, "கவசப்பை": 1427, "ஷெல்": 1428, "பேனா": 1429, "பிரஞ்சு": 1430, "வானொலி": 1431, "இயற்பியல்": 1432, "மோட்டார்": 1433, "கடவுச்சீட்டு": 1434, "விடுதியில்": 1435, "பரிமாறுநர்": 1436, "சில்லறை": 1437, "கோப்பை": 1438, "கத்தி": 1439, "மூடி": 1440, "கிழங்கு": 1441, "டார்ட்": 1442, "பிஸ்கட்": 1443, "எண்ணெய்": 1444, "திராட்சை": 1445, "ஸ்ட்ராபெரி": 1446, "பேரிக்காய்": 1447, "பீச்": 1448, "அன்னாசி": 1449, "தேங்காய்": 1450, "பூண்டு": 1451, "உருளைக்கிழங்கு": 1452, "காவலர்": 1453, "ஆதாரம்": 1454, "சாட்டியவர்": 1455, "பாதிக்கப்பட்டவர்": 1456, "அபராதம்": 1457, "முறைப்பாடு": 1458, "படை": 1459, "வெண்கல": 1460, "மறுப்பு": 1461, "தெளிவு": 1462, "திருப்பி": 1463, "அனுப்புதல்": 1464, "விசாரணையாளர்": 1465, "மருந்தகம்": 1466, "நகராட்சி": 1467, "நீச்சல்": 1468, "தொடக்க": 1469, "உயர்நிலைப்பள்ளி": 1470, "ஆய்வகம்": 1471, "நுழைவாயில்": 1472, "செடி": 1473, "பள்ளத்தாக்கு": 1474, "செயற்கைக்கோள்": 1475, "சொல்": 1476, "நிகழ்ச்சி": 1477, "இடைவேளை": 1478, "அச்சுப்பொறி": 1479, "தாள்": 1480, "பங்கீடு": 1481, "மதிப்பெண்": 1482, "பயமாக": 1483, "யுகம்": 1484, "விழிப்பு": 1485, "சபை": 1486, "மேகங்கள்": 1487, "கார்ட்டூன்": 1488, "இறைச்சி": 1489, "கிரீம்": 1490, "சாஸ்": 1491, "குறிப்பேடுகள்": 1492, "ஜாம்": 1493, "சியா": 1494, "குங்குமப்பூ": 1495, "வழங்குபவர்": 1496, "விரல்": 1497, "கதவை": 1498, "சாளரம்": 1499, "பெயரிடப்பட்டது": 1500, "மாணவர்": 1501, "லேசர்": 1502, "வழிகாட்டுதல்": 1503, "வெள்ளம்": 1504, "சுசான்": 1505, "இசைக்கலைஞர்": 1506, "பாடகர்": 1507, "ஓவியர்": 1508, "சமையலறை": 1509, "சூப்பர்": 1510, "மார்க்கெட்": 1511, "சூப்பர்மார்க்கெட்": 1512, "விக்கிபீடியா": 1513, "தணிக்கை": 1514, "கோடுகள்": 1515, "ஹாமில்டன்": 1516, "நோக்கு": 1517, "பரிணாமம்": 1518, "மறுமலர்ச்சி": 1519, "திரும்ப": 1520, "தயவு": 1521, "செய்து": 1522, "ஏன்": 1523, "ஏனெனில்": 1524, "ஒருபோதும்": 1525, "அரிதாகவே": 1526, "ஒன்றாக": 1527, "பாய்": 1528, "கடினம்": 1529, "மலிவு": 1530, "ஒட்டுமொத்தம்": 1531, "ஈரமான": 1532, "உலர்ந்த": 1533, "பலவீனமாக": 1534, "பயனுள்ளதாக": 1535, "நட்பான": 1536, "சோர்வாக": 1537, "கோபமாக": 1538, "பயந்த": 1539, "சிரமம்": 1540, "மகிழ்ச்சியான": 1541, "ஏமாற்றம்": 1542, "தரவுகளை": 1543, "நோயாளி": 1544, "சிரிப்பான": 1545, "குறிப்பிட்டது": 1546, "நிதானம்": 1547, "காண்பது": 1548, "நீலம்": 1549, "பாதங்கள்": 1550, "உண்மைகள்": 1551, "கடலோர": 1552, "காதலன்": 1553, "விமர்சனங்கள்": 1554, "தாகம்": 1555, "சிதைந்த": 1556, "நகரங்கள்": 1557, "சென்ற": 1558, "காலியான": 1559, "நாட்கள்": 1560, "இரவுகள்": 1561, "வர": 1562, "காத்திரு": 1563, "கொடி": 1564, "விழுதல்": 1565, "பெட்டகம்": 1566, "அணுகு": 1567, "பலமான": 1568, "தொடங்கும்": 1569, "சதவீதம்": 1570, "பிரச்சினைகள்": 1571, "தூண்டல்": 1572, "பாஸ்போர்ட்": 1573, "மாசு": 1574, "கையொப்பம்": 1575, "இராணுவம்": 1576, "வெப்பநிலை": 1577, "சான்றிதழ்கள்": 1578, "எடுக்கவும்": 1579, "விவசாயி": 1580, "இயந்திர": 1581, "நூலகர்": 1582, "வல்லுநர்": 1583, "வரலாற்றாளர்": 1584, "கட்சி": 1585, "வங்கியாளர்": 1586, "ஆயுதம்": 1587, "தொகுப்பாளர்": 1588, "ஆய்வாளர்": 1589, "தந்தை": 1590, "ஓட்டுநர்": 1591, "தகவல்தொடர்பு": 1592, "பாதுகாப்பாளர்": 1593, "ஹோட்டல்": 1594, "இயக்குனர்": 1595, "மனிதவள": 1596, "நகை": 1597, "முன்னேற்றுநர்": 1598, "பொறுப்பாளர்": 1599, "தூதுவர்": 1600, "கட்டமைக்கப்பட்டது": 1601, "விலகல்": 1602, "இறுக்கமான": 1603, "செல்லும்": 1604, "தரவுத்தொகுப்பு": 1605, "பம்ப்": 1606, "அச்சிடல்": 1607, "திகைத்த": 1608, "செலவாகும்": 1609, "பொருந்தும்": 1610, "கணிக்கைகள்": 1611, "கவர்ச்சிகரமான": 1612, "தரம்": 1613, "வரவேற்பாளர்": 1614, "நடத்தை": 1615, "சமுதாயம்": 1616, "வழிநடத்த": 1617, "மில்ப்": 1618, "சுலபமாக": 1619, "அடைய": 1620, "ஓட்டுனர்": 1621, "ஒருங்கிணைப்பாளர்": 1622, "பட்டை": 1623, "விசாரிக்க": 1624, "பாரம்பரிய": 1625, "செயற்பாட்டாளர்": 1626, "கண்காட்சி": 1627, "கையாளுதல்": 1628, "கதைகள்": 1629, "கடமை": 1630, "காய்கறிகள்": 1631, "தன்னார்வம்": 1632, "தொழிலாளர்கள்": 1633, "இணைக்கப்பட்டது": 1634, "திருவிழா": 1635, "குறைபாடு": 1636, "எளிதாக்குதல்": 1637, "அடிப்படையான": 1638, "தடுக்கும்": 1639, "மந்தமான": 1640, "கலந்துரையாடல்": 1641, "எளிதாக்க": 1642, "விளையாட": 1643, "நிபந்தனை": 1644, "பார்க்க": 1645, "திடம்செய்யப்பட்ட": 1646, "சிலப்பழுத்து": 1647, "அறிவுரை": 1648, "நிறங்கள்": 1649, "ஒழுக்கம்": 1650, "பேராசை": 1651, "மௌனம்": 1652, "தீவிரம்": 1653, "தேடல்": 1654, "மதிப்புமிக்க": 1655, "விடுதல்": 1656, "அதிசயம்": 1657, "செழிப்பு": 1658, "மாறுபடும்": 1659, "அன்பு": 1660, "சேதம்": 1661, "துடிப்பு": 1662, "வேட்டை": 1663, "ஆர்வமுள்ள": 1664, "நம்பிக்கையான": 1665, "போதும்": 1666, "தொடருங்கள்": 1667, "பெற்றேன்": 1668, "போ": 1669, "அணைத்துக்கொள்": 1670, "விழுந்தேன்": 1671, "விட்டேன்": 1672, "தோற்றேன்": 1673, "நேர்மையாக": 1674, "முத்தமிடு": 1675, "நின்றேன்": 1676, "முயற்சித்தேன்": 1677, "பெரிதாக": 1678, "தான்": 1679, "விடுங்கள்": 1680, "திற": 1681, "நீண்டது": 1682, "சொல்லு": 1683, "சுத்தம்": 1684, "செல்லுங்கள்": 1685, "சீக்கிரம்": 1686, "முறையில்": 1687, "செய்தேன்": 1688, "பார்த்தேன்": 1689, "சம்மதிக்கிறேன்": 1690, "பிஸியாக": 1691, "குளிர்ந்திருக்கிறேன்": 1692, "தருகிறது": 1693, "செயல்படுகிறது": 1694, "விட்டுவிடுங்கள்": 1695, "செல்லலாமா": 1696, "வந்தார்": 1697, "சொன்னார்": 1698, "இருக்கிறது": 1699, "பார்க்கவும்": 1700, "எழுதுங்கள்": 1701, "பறவைகள்": 1702, "வீட்டிற்கு": 1703, "திரும்புங்கள்": 1704, "நாய்கள்": 1705, "பின்தொடருங்கள்": 1706, "போங்கள்": 1707, "முதியவர்": 1708, "டிஜே": 1709, "உள்ளார்": 1710, "மெல்லன்": 1711, "டிராகன்": 1712, "காரம்போலா": 1713, "ருபார்ப்": 1714, "பீட்ரூட்": 1715, "முள்ளங்கி": 1716, "வெட்டெடுப்புகள்": 1717, "சோயா": 1718, "கொத்துமல்லி": 1719, "துளசி": 1720, "ரோஸ்மெரி": 1721, "மிளகாய்": 1722, "ஜாதிக்காய்": 1723, "ஏலக்காய்": 1724, "வில்லா": 1725, "கொட்டைகள்": 1726, "பைன்": 1727, "சூரியகாந்தி": 1728, "எள்ளு": 1729, "நிரந்தரமாக": 1730, "சிப்பி": 1731, "தூண்": 1732, "சேவல்": 1733, "பார்": 1734, "ராய்": 1735, "கார்ப்": 1736, "வெப்பமான": 1737, "தவளை": 1738, "உண்மையில்": 1739, "எதிராக": 1740, "வேண்டுமானாலும்": 1741, "உயரம்": 1742, "தொகை": 1743, "தனியாக": 1744, "எந்தவொரு": 1745, "ஆண்டுதோறும்": 1746, "கேட்பது": 1747, "அலைக்கழிப்பு": 1748, "அறிவிக்கவும்": 1749, "பற்றி": 1750, "முன்பு": 1751, "சாகசமான": 1752, "கூர்மையானது": 1753, "எழுத்துக்கள்": 1754, "உள்வாங்கல்": 1755, "நீண்ட": 1756, "ஆயுள்": 1757, "சாதனங்கள்": 1758, "நாணயங்கள்": 1759, "சுவையான": 1760, "நீட்டிப்புகள்": 1761, "பலவகை": 1762, "கண்டுபிடிப்புகள்": 1763, "வரையறைகள்": 1764, "கொஞ்சம்": 1765, "மறைக்கப்பட்ட": 1766, "தூரிகை": 1767, "ஒத்திசை": 1768, "அஹ்": 1769, "புத்திசாலி": 1770, "வெற்றிகரமாக": 1771, "தோராயமாக": 1772, "உறிஞ்சல்": 1773, "திரையிடல்": 1774, "வெளிப்படுத்த": 1775, "ஆளுநர்": 1776, "வளர்க்க": 1777, "குவாண்டம்": 1778, "மூடல்": 1779, "கொண்டாட": 1780, "மர்மமான": 1781, "கேட்டது": 1782, "நினைவுகளால்": 1783, "வருந்துதல்": 1784, "உரிய": 1785, "சமயோசிதம்": 1786, "முடியாதது": 1787, "கணக்காய்வு": 1788, "ஊக்கமளிக்கும்": 1789, "மாற்றி": 1790, "அமைத்தல்": 1791, "காரணி": 1792, "கவர்ச்சி": 1793, "மலர்ச்சி": 1794, "அசலான": 1795, "பரிவான": 1796, "தனித்தன்மை": 1797, "நண்பனாக": 1798, "இணக்கமாக": 1799, "புத்துணர்ச்சியூட்டும்": 1800, "சரக்குகள்": 1801, "புத்திசாலித்தனம்": 1802, "உள்ள": 1803, "புரிந்துகொள்ளும்": 1804, "முத்து": 1805, "முதிர்ச்சி": 1806, "செய்பவர்": 1807, "கிண்டலான": 1808, "விரும்பும்": 1809, "கவர்ச்சியான": 1810, "ஆற்றலுள்ள": 1811, "செய்த": 1812, "அதிதிகள்": 1813, "சீரமைக்கப்படுதல்": 1814, "நாடக": 1815, "கட்டாயம்": 1816, "சேர்க்கப்பட்ட": 1817, "இலவச": 1818, "தன்னம்பிக்கை": 1819, "குழப்பமான": 1820, "மாறுபாடுகள்": 1821, "செய்யும்": 1822, "திரும்பப்பெறுதல்": 1823, "மேற்பார்வை": 1824, "சிக்கலாக": 1825, "ஊடகம்": 1826, "ஏற்றுக்கொள்ளப்பட்டது": 1827, "நபர்": 1828, "வழிகாட்டுதல்கள்": 1829, "அப்பால்": 1830, "இடமாற்றம்": 1831, "பத்திரமாக": 1832, "வகைப்படுத்தப்பட்டது": 1833, "கட்டாயமாக": 1834, "திருத்தப்பட்டது": 1835, "காப்பாற்று": 1836, "விசை": 1837, "ஒத்திகை": 1838, "தொகுதிகள்": 1839, "மதிய": 1840, "தேர்ந்தெடுக்கவும்": 1841, "டாலர்": 1842, "எழுத": 1843, "ஸ்கேட்டிங்": 1844, "கொள்முதல்": 1845, "தொடங்கு": 1846, "நடை": 1847, "மறந்து": 1848, "கொள்": 1849, "பாதுகாக்க": 1850, "யோசிக்க": 1851, "புதுப்பிக்க": 1852, "நம்பு": 1853, "புகார்": 1854, "பயன்படுத்த": 1855, "விண்ணப்பிக்க": 1856, "இரட்டை": 1857, "கேஸ்கள்": 1858, "செலுத்து": 1859, "கவனிக்கவும்": 1860, "பங்கேற்க": 1861, "மாற்றவும்": 1862, "மீளாய்வு": 1863, "சரிபார்": 1864, "விலக்கு": 1865, "மீறி": 1866, "வெவ்வேறு": 1867, "கொடுக்கவும்": 1868, "கட்டுப்படுத்த": 1869, "திரும்புதல்": 1870, "மொழிபெயர்க்க": 1871, "ஆராயுங்கள்": 1872, "பொறுப்புகள்": 1873, "தொலைந்து": 1874, "இதற்கு": 1875, "திருமண": 1876, "செய்கிறாய்": 1877, "இருந்து": 1878, "வந்த": 1879, "பசிக்குது": 1880, "அருகிலுள்ள": 1881, "எங்கே": 1882, "அழைப்பை": 1883, "வழிகள்": 1884, "பாதுகாப்பாக": 1885, "வாங்க": 1886, "கார்டு": 1887, "சிம்": 1888, "மோசமானது": 1889, "தேவைதா": 1890, "இடது": 1891, "முனைவோர்": 1892, "பார்ப்பது": 1893, "அழைக்க": 1894, "பேசலாமா": 1895, "இருப்போம்": 1896, "எடுத்துக்கொள்வோம்": 1897, "மாற்றத்தை": 1898, "சாத்தியமாக": 1899, "நினைவில்": 1900, "கீரை": 1901, "கோல்": 1902, "சீரகம்": 1903, "கீரிப்போன்": 1904, "கொத்தமல்லி": 1905, "பருப்பு": 1906, "கோதுமை": 1907, "முந்திய": 1908, "சாபம்": 1909, "மர்மம்": 1910, "ஜன்னல்": 1911, "வெளிப்படையானது": 1912, "மங்கலானது": 1913, "கடுமையாக": 1914, "பேசுபவர்": 1915, "மூத்த": 1916, "மனோதரிசனம்": 1917, "கொண்டவர்": 1918, "விவரிக்க": 1919, "கண்ணீர்": 1920, "அதிகமாக": 1921, "சாதகமான": 1922, "சீறிய": 1923, "இரத்தம்": 1924, "இரசாயனங்கள்": 1925, "பெரியது": 1926, "கடுமை": 1927, "சிறந்ததும்": 1928, "நிறைந்த": 1929, "சரியானது": 1930, "தற்கொலை": 1931, "பலவீனப்படுத்துதல்": 1932, "புரட்சி": 1933, "பரவாயில்லை": 1934, "கடுமையான": 1935, "பரபரப்பான": 1936, "அழிக்க": 1937, "ஆபத்தான": 1938, "பார்க்கும்": 1939, "வலுவான": 1940, "இல்லாமல்": 1941, "விரும்புதல்": 1942, "பழமையான": 1943, "பாக்": 1944, "மாடுகள்": 1945, "பாட்டுப்": 1946, "பதிவேற்றம்": 1947, "பொத்தான்": 1948, "பட்டி": 1949, "களம்": 1950, "மேலதிக": 1951, "தூய": 1952, "புதுப்பித்தல்": 1953, "நிறுவு": 1954, "அமைக்க": 1955, "கோப்புறை": 1956, "போர்டல்": 1957, "தனியுரிமை": 1958, "பேரழிவு": 1959, "சுயவிவரம்": 1960, "அமர்வு": 1961, "வாசகர்": 1962, "கருணை": 1963, "நினைவுகள்": 1964, "சூடான": 1965, "காலவரிசை": 1966, "செலவு": 1967, "சப்ளையர்": 1968, "முதலீட்டாளர்": 1969, "சரிவு": 1970, "அப்": 1971, "வீழ்ச்சி": 1972, "இணையவழிகோள்": 1973, "செல்லுபடியாகும்": 1974, "வாதம்": 1975, "பிடித்தல்": 1976, "மைய": 1977, "பிரபலமான": 1978, "கவனித்தல்": 1979, "தீர்மானிக்க": 1980, "எதிர்காலம்": 1981, "உறிஞ்சி": 1982, "கைவிடு": 1983, "பரிமாணம்": 1984, "கலாச்சாரம்": 1985, "ஆக": 1986, "அல்லது": 1987, "இருந்தது": 1988, "ஒன்று": 1989, "ஆனால்": 1990, "அங்கு": 1991, "கொள்ள": 1992, "வலை": 1993, "கிளிக்": 1994, "மாநிலம்": 1995, "அடுத்த": 1996, "கடைசி": 1997, "தயாரிப்புகள்": 1998, "கிடைக்கும்": 1999, "ஜனவரி": 2000, "உரிமைகள்": 2001, "அடிப்படையா": 2002, "விளையாட்டுகள்": 2003, "சர்வதேச": 2004, "விடுதிகள்": 2005, "தேசிய": 2006, "எடுக்க": 2007, "பிராந்தியம்": 2008, "சரிபார்க்க": 2009, "இன்று": 2010, "ஐக்கிய": 2011, "உள்ளமைப்புகள்": 2012, "இத்தாலியன்": 2013, "தற்போதைய": 2014, "வீதம்": 2015, "மாணவர்கள்": 2016, "பழிவாங்குதல்": 2017, "விவரணம்": 2018, "டிசம்பர்": 2019, "திரைப்படங்கள்": 2020, "நியூயார்க்": 2021, "நியமனம்": 2022, "கிரெடிட்": 2023, "சேர்ந்தது": 2024, "ஆண்கள்": 2025, "எனினும்": 2026, "அக்டோபர்": 2027, "இரண்டாவது": 2028, "சேவகர்": 2029, "கடைகள்": 2030, "கடினமானது": 2031, "டெக்சாஸ்": 2032, "விற்பனையாளர்": 2033, "ஒலியியல்": 2034, "சலுகை": 2035, "செல்விக்கோள்": 2036, "கோப்புகள்": 2037, "கிராபிக்ஸ்": 2038, "சேர்க்கப்பட்டது": 2039, "கற்கை": 2040, "விநியோகம்": 2041, "வினா": 2042, "கார்கள்": 2043, "சந்தைப்படுத்தல்": 2044, "புதுப்பிக்கப்பட்ட": 2045, "பொதுவான": 2046, "கடந்த": 2047, "மற்றும்": 2048, "காலண்டர்": 2049, "விசாரணைகள்": 2050, "மத்திய": 2051, "விதிகள்": 2052, "நிமிடங்கள்": 2053, "ஐரோப்பா": 2054, "செலுத்த": 2055, "பல்வேறு": 2056, "எடை": 2057, "ரெட்": 2058, "ஹூ": 2059, "தவறு": 2060, "கேமரா": 2061, "தற்போது": 2062, "சாட்டின்": 2063, "மைக்கேல்": 2064, "படி": 2065, "நிறுவன": 2066, "வாடிக்கையாளர்கள்": 2067, "வடிவமைக்கப்பட்டது": 2068, "நஷ்டம்": 2069, "அடித்தளம்": 2070, "கடன்கள்": 2071, "மேற்கு": 2072, "பார்த்த": 2073, "வீரர்கள்": 2074, "மொட்டார்": 2075, "மாகாண": 2076, "தொடங்கப்பட்டது": 2077, "நன்மைகள்": 2078, "யூரோ": 2079, "குடை": 2080, "கொல்மேன்": 2081, "வசதிகள்": 2082, "எடுக்கும்": 2083, "மதிப்புகள்": 2084, "பிரிப்பு": 2085, "வரும்": 2086, "பொருத்தமான": 2087, "அனுமதிக்க": 2088, "வீடுகள்": 2089, "புற்றுநோய்": 2090, "குற்றங்கள்": 2091, "படிவங்கள்": 2092, "கிறிஸ்தவ": 2093, "புரிந்துகொள்ள": 2094, "அடையாளமாக": 2095, "வெட்டுதல்": 2096, "வலிமையானது": 2097, "கரோலின்": 2098, "சொத்துகள்": 2099, "விரைவு": 2100, "வாக்குறுதிகள்": 2101, "தேர்ந்தெடுக்கப்பட்டது": 2102, "பூக்கள்": 2103, "தயாரிப்பாளர்": 2104, "கருதப்பட்டது": 2105, "ஐரிஷ்": 2106, "சாதாரண": 2107, "உலோக": 2108, "விண்டோ": 2109, "கலைஞர்கள்": 2110, "செலவழிக்க": 2111, "வான்": 2112, "தோல்": 2113, "சந்திப்புகள்": 2114, "வாகனம்": 2115, "தொடர்சேர்ப்பு": 2116, "பிள்ளைகள்": 2117, "எழுத்தாளர்கள்": 2118, "விடுவிக்கப்பட்ட": 2119, "திருப்பிச்": 2120, "ஸ்டூடியோ": 2121, "பதில்கள்": 2122, "லாஸ்": 2123, "நீக்கவும்": 2124, "இரும்பு": 2125, "மேம்படுத்தல்கள்": 2126, "கொழுப்பு": 2127, "பார்த்தார்": 2128, "நடுவில்": 2129, "நடைமுறைகள்": 2130, "கண்கள்": 2131, "த": 2132, "நெட்வொர்க்கிங்": 2133, "ஊழியர்": 2134, "தலைப்புகள்": 2135, "பைபிள்": 2136, "பிபி": 2137, "சதுரம்": 2138, "அனுமதிக்கப்பட்ட": 2139, "ஒழுங்குமுறைகள்": 2140, "நிர்ணயம்": 2141, "அழைப்புகள்": 2142, "ஆலோசகர்கள்": 2143, "வெறுமை": 2144, "ஸ்காட்லாந்து": 2145, "சந்தைகள்": 2146, "தோன்றும்": 2147, "சோதனைகள்": 2148, "முன்னாள்": 2149, "பட்டதாரி": 2150, "பிரிவுகள்": 2151, "குறைக்க": 2152, "கூட்டங்கள்": 2153, "காங்கிரஸ்": 2154, "கி": 2155, "முன்மாதிரி": 2156, "படிகள்": 2157, "அடிமைத்தனம்": 2158, "டெல்": 2159, "ஜோ": 2160, "இணக்கம்": 2161, "மூலோபாயங்கள்": 2162, "தொடுதல்": 2163, "கிளை": 2164, "அச்சுத்தம்": 2165, "சங்கிலி": 2166, "மரணம்": 2167, "வார": 2168, "இறுதி": 2169, "டொல்லர்": 2170, "வாசகர்கள்": 2171, "ஜாக்சன்": 2172, "நீட்டிப்பு": 2173, "செனட்": 2174, "ஜீன்": 2175, "வரிகள்": 2176, "மூளை": 2177, "விஸ்கான்சின்": 2178, "கருத்துகள்": 2179, "அணியுங்கள்": 2180, "கவர்": 2181, "முடிந்தது": 2182, "எட்டு": 2183, "கதிர்": 2184, "பார்த்தது": 2185, "விமானங்கள்": 2186, "நிபுணர்கள்": 2187, "வீடியோ": 2188, "வாங்கியது": 2189, "ஜூம்": 2190, "சமநிலை": 2191, "போராட்டம்": 2192, "தட்டுகள்": 2193, "சவாரி": 2194, "வங்கிகள்": 2195, "எதிர்மறை": 2196, "ஜோசப்": 2197, "பாதுகாக்கப்பட்டது": 2198, "தீப்பிடிக்கும்": 2199, "வேல்ஸ்": 2200, "முடிக்க": 2201, "குறைக்கப்பட்டது": 2202, "துல்லியம்": 2203, "பேச்சாளர்கள்": 2204, "முதலில்": 2205, "ஒழுங்குமுறை": 2206, "குறைப்பு": 2207, "இளையோர்": 2208, "இருப்பு": 2209, "அம்சங்கள்": 2210, "கலவை": 2211, "சிங்கப்பூர்": 2212, "வெல்ல": 2213, "பிபிசி": 2214, "ஆகிறது": 2215, "ஏற்படுத்தியது": 2216, "உறுதியாக": 2217, "பொம்மை": 2218, "செய்முறை": 2219, "டென்னிஸ்": 2220, "நன்கொடை": 2221, "மனஅழுத்தம்": 2222, "பெட்டிகள்": 2223, "ஸ்கிரிப்ட்": 2224, "ஆபரேட்டிங்": 2225, "கட்டமைப்புகள்": 2226, "கலந்த": 2227, "சக்கரங்கள்": 2228, "வழங்குநர்கள்": 2229, "வெளிப்படுத்தப்பட்டது": 2230, "பென்": 2231, "விவசாய": 2232, "பாதிக்க": 2233, "லிப்": 2234, "அனுபவங்கள்": 2235, "நோய்கள்": 2236, "கிட்ஸ்": 2237, "சூழ்நிலைகள்": 2238, "பாணிகள்": 2239, "எச்சரிக்கைகள்": 2240, "இலைகள்": 2241, "அளவுகோல்": 2242, "ஒட்டுமொத்தமாக": 2243, "பரிமாணங்கள்": 2244, "கிண்ணம்": 2245, "எல்லைகள்": 2246, "விளைவாக": 2247, "அடுப்பு": 2248, "தொழில்முனைவோர்": 2249, "குறிக்கிறது": 2250, "உண்மையாகவே": 2251, "செய்தியாளர்": 2252, "வாங்குபவர்கள்": 2253, "சாம்பல்": 2254, "சாரா": 2255, "பேரரசு": 2256, "கேரி": 2257, "தசை": 2258, "தற்காலிக": 2259, "வடமேற்கு": 2260, "நிலையங்கள்": 2261, "வாய்": 2262, "பிரிவு": 2263, "தொலைத்தொடர்பு": 2264, "ஆடை": 2265, "சுட்டி": 2266, "வசதியான": 2267, "கேட்கும்": 2268, "டென்மார்க்": 2269, "நின்றது": 2270, "கையேடுகள்": 2271, "வடிவங்கள்": 2272, "வேலைநிறுத்தம்": 2273, "அரண்மனை": 2274, "செருப்பு": 2275, "மார்ஷல்": 2276, "மசாஜ்": 2277, "வேலையாளர்": 2278, "அலெக்ஸ்": 2279, "பிழைகள்": 2280, "குக்கீகள்": 2281, "முன்மொழிவுகள்": 2282, "ஒன்றிணைந்த": 2283, "போர்ச்சுகல்": 2284, "லாரன்ஸ்": 2285, "சரிபார்க்கப்பட்ட": 2286, "கேம்பிங்": 2287, "ரப்பர்": 2288, "ஏபிசி": 2289, "குழாய்": 2290, "தங்கள்": 2291, "இருக்கைகள்": 2292, "ராப்": 2293, "சுரங்கம்": 2294, "பிரார்த்தனை": 2295, "உற்பத்தியாளர்": 2296, "துஷ்பிரயோகம்": 2297, "பயங்கரம்": 2298, "பாரம்பரியங்கள்": 2299, "பங்கேற்பாளர்": 2300, "வாக்குறுதி": 2301, "காற்றோட்டமான": 2302, "வட்டாரம்": 2303, "அய்யோ": 2304, "லிமோசின்": 2305, "விஞ்ஞானம்": 2306, "மரபுகள்": 2307, "கம்ப்யூட்டர்": 2308, "கதிர்வீச்சு": 2309, "தீவிரமாக": 2310, "காது": 2311, "இழுத்து": 2312, "இலக்குகள்": 2313, "விற்பனையாளர்கள்": 2314, "குறிச்சொல்": 2315, "கொள்ளை": 2316, "சுயமாக": 2317, "புதிர்": 2318, "கிணறு": 2319, "கட்டுப்படுத்தப்பட்ட": 2320, "ரகசியங்கள்": 2321, "வியாபாரிகள்": 2322, "சாகசங்கள்": 2323, "கூடுதலாக": 2324, "தரகர்": 2325, "மார்பு": 2326, "நிலநடுக்கம்": 2327, "விவேகம்": 2328, "தலையணை": 2329, "பட்டு": 2330, "துக்கம்": 2331, "மாறாக": 2332, "சேர்க்கைகள்": 2333, "அத்தியாயங்கள்": 2334, "முட்டைகள்": 2335, "தொலைக்காட்சிகள்": 2336, "ஞானம்": 2337, "துப்பாக்கிச்": 2338, "ஊதியம்": 2339, "பிலிப்": 2340, "அழிவு": 2341, "அடிப்படையில்": 2342, "மீதி": 2343, "கார்ல்": 2344, "ஒருங்கிணைக்கப்பட்டது": 2345, "பருவங்கள்": 2346, "ரீட்": 2347, "மனநிலை": 2348, "கிராம்": 2349, "உச்சிகள்": 2350, "பாசிவ்": 2351, "அனுப்பப்பட்டது": 2352, "நிறுவனர்": 2353, "டிடி": 2354, "ஆகா": 2355, "அனுமதிகள்": 2356, "நீல்": 2357, "ஒலிம்பிக்": 2358, "உணர்வுகள்": 2359, "பெற்றோல்": 2360, "மருந்தியல்": 2361, "எதிர்பாராத": 2362, "பானங்கள்": 2363, "கேரோல்": 2364, "மீட்டமை": 2365, "மறுசுழற்சி": 2366, "அகழ்வாய்வு": 2367, "சூரியக்கதிர்": 2368, "கல்லறை": 2369, "தொடர்கள்": 2370, "வரையப்பட்டது": 2371, "செக்ஸ்": 2372, "மாறும்": 2373, "உதவிகள்": 2374, "மெய்ப்பொருள்": 2375, "குறை": 2376, "பிக்சல்கள்": 2377, "சப்ளை": 2378, "விலகும்": 2379, "நம்பிக்கையுடன்": 2380, "மின்சார": 2381, "நீக்குதல்": 2382, "இறுதிகள்": 2383, "ஒளிபரப்பு": 2384, "மணம்": 2385, "விரல்கள்": 2386, "நம்பிக்கைகள்": 2387, "கழிப்பு": 2388, "தற்காலிகமாக": 2389, "டிக்ஸ்": 2390, "மறுபரிசீலனை": 2391, "லில்": 2392, "காப்பகம்": 2393, "மணமகள்": 2394, "குறியாக்கம்": 2395, "தொட்டி": 2396, "ஆடுகள்": 2397, "விபத்துகள்": 2398, "அணுகியது": 2399, "இறக்குமதி": 2400, "கனவுகள்": 2401, "செயலற்ற": 2402, "யென்": 2403, "அரங்கேற்றம்": 2404, "மேற்பரப்புகள்": 2405, "சுற்றுப்பயணம்": 2406, "மூட்டெலுப்பு": 2407, "ரெயில்கள்": 2408, "ஜோன்": 2409, "தன்னரம்புகள்": 2410, "பின்வாங்கல்": 2411, "தனிப்பட்டவர்": 2412, "சுயாதீனம்": 2413, "பிரதிபலிக்கும்": 2414, "இதழ்கள்": 2415, "பழங்கள்": 2416, "கலாச்சாரங்கள்": 2417, "பயிற்சியாளர்கள்": 2418, "பாங்குகள்": 2419, "எளிதானது": 2420, "முட்டாள்": 2421, "ஷாட்": 2422, "கண்காட்சிகள்": 2423, "மனிதவியல்": 2424, "பந்து": 2425, "நிலைத்திருப்பது": 2426, "அரிதாக": 2427, "ஆலோசனைகள்": 2428, "ஏற்கிறேன்": 2429, "காட்டுப்பகுதி": 2430, "பாலி": 2431, "தவறுகள்": 2432, "யதார்த்தம்": 2433, "மேற்கொண்டு": 2434, "விஷயங்கள்": 2435, "இணைக்கிறது": 2436, "வேறு": 2437, "அசாதாரணம்": 2438, "இணையதள": 2439, "ஹால்": 2440, "அளவீட்டியல்": 2441, "செயற்பாடு": 2442, "வைப்பது": 2443, "கோதிகா": 2444, "சிலிண்டர்": 2445, "கோஹேன்": 2446, "கேதி": 2447, "சுற்றுவது": 2448, "சிகரேடுகள்": 2449, "கட்டுப்பாட்டாளர்கள்": 2450, "நீர்செடி": 2451, "எம்மா": 2452, "எவா": 2453, "கார்னவால்": 2454, "ஒட்டிகள்": 2455, "பதிலளிப்பவர்": 2456, "பங்காளிகள்": 2457, "ஹைட்ரோகோடோன்": 2458, "கார்னெல்": 2459, "டு": 2460, "புரமோ": 2461, "இணைக்கவும்": 2462, "பேத்": 2463, "பிராட்போர்ட்": 2464, "லென்": 2465, "வாசகங்கள்": 2466, "காய்": 2467, "உருவாக்கிய": 2468, "ரேகை": 2469, "ஆழ்மனை": 2470, "தகவல்களை": 2471, "ஊர்வலம்": 2472, "சமிக்ஞை": 2473, "விடுப்பு": 2474, "கோர்": 2475, "மேலோட்டம்": 2476, "மதிக்கப்படும்": 2477, "டைரெட்": 2478, "மொறீஸ்": 2479, "அடுக்குப்பட்டி": 2480, "கட்டுப்பாட்டு": 2481, "லாடர்டேல்": 2482, "கஜெட்": 2483, "ஹிடாச்சி": 2484, "டிவிஎக்ஸ்": 2485, "பேட்மேன்": 2486, "பயன்படுத்தல்": 2487, "முன்னேற்பாடுகள்": 2488, "ஹெச்": 2489, "பயங்கரமான": 2490, "மறைமுகமாக": 2491, "அண்டை": 2492, "உடைமை": 2493, "பரிசோதனைகள்": 2494, "வளைந்து": 2495, "மறுக்கப்பட்டது": 2496, "கலவைகள்": 2497, "குரு": 2498, "எடுப்புகள்": 2499, "பிக்ஸ்": 2500, "செயல்முறைகள்": 2501, "சிரிக்கவைக்கும்": 2502, "மூலங்கள்": 2503, "பழக்கம்": 2504, "குழுவின்": 2505, "மூலாதாரம்": 2506, "கிரீன்": 2507, "ஆய்வாளர்கள்": 2508, "புகாரளித்தல்": 2509, "மென்மை": 2510, "நெசவுப்பணி": 2511, "பீல்ட்": 2512, "தனிமைப்படுத்த": 2513, "மேல்நிலை": 2514, "பலவீனங்கள்": 2515, "கசிவு": 2516, "பாதுகாவலர்கள்": 2517, "முறையாக": 2518, "ஏற்றுக்கொள்": 2519, "இனங்கள்": 2520, "வெப்": 2521, "சுத்தமாக": 2522, "தவிர்க்கப்பட்டது": 2523, "செயல்திறம்": 2524, "ஹா": 2525, "பட்டைகள்": 2526, "தூண்டுதல்": 2527, "ரீதியாக": 2528, "கோமோ": 2529, "பில்லி": 2530, "உண்ணுதல்": 2531, "குடிக்குதல்": 2532, "தூங்குதல்": 2533, "சிரிக்குதல்": 2534, "அழுதல்": 2535, "படித்தல்": 2536, "எழுதுதல்": 2537, "பறக்குதல்": 2538, "தாய்தல்": 2539, "இழுதல்": 2540, "தட்டுதல்": 2541, "எளிதல்": 2542, "திறக்குதல்": 2543, "மூடுதல்": 2544, "செல்லுதல்": 2545, "இருந்தல்": 2546, "உள்ளுதல்": 2547, "எடுத்துக்கொள்ளுதல்": 2548, "விற்குதல்": 2549, "இழந்தல்": 2550, "கேட்குதல்": 2551, "கற்குதல்": 2552, "படிப்பிதழ்": 2553, "அறியுதல்": 2554, "சிந்திக்குதல்": 2555, "ஓவியாடுதல்": 2556, "வரையடித்தல்": 2557, "சுருக்குதல்": 2558, "கூச்சுக்குதல்": 2559, "சிரிப்பது": 2560, "விழாச்": 2561, "கொண்டாடுதல்": 2562, "பயணிக்குதல்": 2563, "ஆய்வுக்குறிகள்": 2564, "காண்பித்தல்": 2565, "சந்திக்குதல்": 2566, "சந்தித்தல்": 2567, "இனிய": 2568, "ஈஸ்டர்": 2569, "பேஸ்": 2570, "பெருத்தல்": 2571, "ஜாக்கிங்": 2572, "கலைமரங்கம்": 2573, "புகைப்படக்கலை": 2574, "வலைப்பின்னல்": 2575, "மைக்கு": 2576, "டிஸ்க்": 2577, "கிராபிக்": 2578, "புளூட்டூத்": 2579, "கட்டுப்பாட்டி": 2580, "வாசனப்பலகை": 2581, "முறுமியம்": 2582, "பட்டன்": 2583, "சொருகி": 2584, "யூஎஸ்பி": 2585, "எச்டிஎம்‌ஐ": 2586, "விஜா": 2587, "தப்பு": 2588, "அலப்பு": 2589, "சகோதரர்": 2590, "பாட்டி": 2591, "மாமா": 2592, "அத்தை": 2593, "மருமகன்": 2594, "மருமகள்": 2595, "பெட்டணி": 2596, "பெட்டளை": 2597, "அறிவித்தல்": 2598, "கட்டிகொள்ளுதல்": 2599, "பரிதாப": 2600, "நர்சிச்": 2601, "அறுவைசல்": 2602, "இருமல்": 2603, "தும்மல்": 2604, "பாடநெறி": 2605, "செயல்களில்": 2606, "படிவாளர்": 2607, "இலக்கை": 2608, "எளிதில்": 2609, "தவிர்க்கும்": 2610, "சோதிக்கப்பட்டுவிட்டது": 2611, "வசந்தகாலம்": 2612, "காற்றுவிழா": 2613, "இரவா": 2614, "இடி": 2615, "குன்று": 2616, "பள்ளியார்": 2617, "நடுக்கர்": 2618, "அடைக்கடல்": 2619, "வாசல்": 2620, "விசில்": 2621, "பாயம்": 2622, "வில்லன்": 2623, "புகைப்படல்": 2624, "சீடு": 2625, "சிறுத்தையன்": 2626, "முதலை": 2627, "பாரைக்கோட்டம்": 2628, "சுறாவான்": 2629, "பலேன்": 2630, "டால்பின்": 2631, "எருமை": 2632, "சிலந்தி": 2633, "களி": 2634, "வண்ணக்கரண்டி": 2635, "ஜூஸ்": 2636, "பியர்": 2637, "விஸ்கி": 2638, "ஸோடா": 2639, "பிஸ்சா": 2640, "சாலட்": 2641, "பீஃப்": 2642, "முயல்": 2643, "கரடி": 2644, "நரிம்பு": 2645, "பென்குயின்": 2646, "சிம்மார்க்": 2647, "நீர்ச்சிறகு": 2648, "குளிகள்": 2649, "சிவப்புக்காட்டு": 2650, "கங்கோவின்": 2651, "பரம்பு": 2652, "பைக்": 2653, "திரைப்பாதை": 2654, "அம்புலன்ஸ்": 2655, "தீயற்குதியை": 2656, "காவலர்கள்": 2657, "பொதுப்புல்லாக்": 2658, "தெருவு": 2659, "நல்லாண்டி": 2660, "பூவையர்": 2661, "விரைவுசாலை": 2662, "குழுவு": 2663, "அபார்ட்மென்ட்": 2664, "மீனாட்சி": 2665, "விளக்கை": 2666, "கேட்டுவார்கள்": 2667, "அச்சுட்டி": 2668, "வாட்டர்": 2669, "மைக்ரோஃபோன்": 2670, "புளுச்சூட்": 2671, "வலைப்புலகம்": 2672, "படத்தியல்": 2673, "கூட்டி": 2674, "கதையமைப்பு": 2675, "கையெழுத்துப்": 2676, "அறிவுக்": 2677, "புவியை": 2678, "புவியைச்": 2679, "வெப்பமானிகை": 2680, "அமைச்செலாமானிக்கு": 2681, "சுவடுகள்": 2682, "நெய்த்திரம்": 2683, "தரப்புக்": 2684, "வட்டமூலி": 2685, "வரையறுக்கு": 2686, "இருதான்": 2687, "நீக்கி": 2688, "கத்திக்கல்": 2689, "பத்திரங்கம்": 2690, "பெண்டைக்கப்பட்ட": 2691, "பெண்டல்": 2692, "அளவியலாளர்": 2693, "வெள்ளிக்கலப்பு": 2694, "பஞ்சின்": 2695, "பெயின்ட்": 2696, "டிஸ்கு": 2697, "கட்டுப்பட்டி": 2698, "காங்கோவின்": 2699, "குறும்பு": 2700, "மொத்தக்": 2701, "கேரிச்சர்": 2702, "கனாப்பெருக்கு": 2703, "அடைப்படல்": 2704, "பெல்": 2705, "தலைவண்டி": 2706, "முட்டாச்சல்": 2707, "விலக்கம்": 2708, "செருகு": 2709, "பொறி": 2710, "ஈதல்": 2711, "வாசனம்": 2712, "உறைபவு": 2713, "திருக்கம்": 2714, "குதிரைக்கண்டை": 2715, "இடைவளையோ": 2716, "மின்னோட்டம்": 2717, "கிளி": 2718, "பூக்கா": 2719, "மூடான்": 2720, "எதர்நெட்": 2721, "ஸ்கானர்": 2722, "வழிப்புற்று": 2723, "மோடம்": 2724, "காலுடையம்": 2725, "படக்கருவி": 2726, "மேர்க்கர்": 2727, "ப்லூ": 2728, "ரே": 2729, "ஐபி": 2730, "ப்ளூதூத்": 2731, "தரவுத்தளம்": 2732, "எஸ்கியூஎல்": 2733, "யுஆர்எல்": 2734, "ஹைப்பர்டெக்ஸ்ட்": 2735, "லிங்க்": 2736, "எச்டிஎம்எல்": 2737, "சிஎஸ்எஸ்": 2738, "ஜாவாஸ்கிரிப்ட்": 2739, "பிஹ்பி": 2740, "பைதான்": 2741, "ரூபி": 2742, "வேகமாக்கம்": 2743, "கோட்லின்": 2744, "டைப்புசைப்ட்": 2745, "மட்லாப்": 2746, "பாஷ்": 2747, "கிட்": 2748, "டாக்கர்": 2749, "கபெர்னெட்டிஸ்": 2750, "மெய்மானகம்": 2751, "நடுக்கரகம்": 2752, "குளிர்காலம்": 2753, "குடிகாலம்": 2754, "சிம்மட்டி": 2755, "பரியாட்டு": 2756, "வண்ணாற்று": 2757, "பட்டுக்கோடி": 2758, "சிறுமீன்": 2759, "அளவுக்கோடை": 2760, "இழுத்தி": 2761, "கலாட்டு": 2762, "தகவலியல்": 2763, "இன்பொம்": 2764, "கால்நடைச்": 2765, "முட்டு": 2766, "குடிப்பழக்கம்": 2767, "சாமான்கள்": 2768, "அடையாள": 2769, "சுங்கக்": 2770, "டெசெர்ட்": 2771, "மிச்சம்": 2772, "ஸ்பூன்": 2773, "மேசைப்": 2774, "காகித": 2775, "துடைப்பான்": 2776, "ஹாமு": 2777, "உரல்": 2778, "மாட்டிறைச்சி": 2779, "ஃபால்வை": 2780, "முற்றக்": 2781, "குருவி": 2782, "மிட்டாய்": 2783, "மாவு": 2784, "பாஸ்டா": 2785, "வாழை": 2786, "செர்ரி": 2787, "பிரூம்": 2788, "மெலன்": 2789, "கொட்டை": 2790, "ஹசல்னட்": 2791, "காரட்": 2792, "நீதிக்கொள்கை": 2793, "சந்தேகநபர்": 2794, "மேன்முறையீடு": 2795, "எழுத்தர்": 2796, "கைது": 2797, "கைதி": 2798, "ஜாமீன்": 2799, "தனிமை": 2800, "காவல்படை": 2801, "காவல்நிலையம்": 2802, "பிரதம": 2803, "தரிசி": 2804, "பட்சம்": 2805, "மேன்முறையீட்டு": 2806, "நியாயாதிபதி": 2807, "பொதுவாக்கீல்": 2808, "திருத்தவியல்": 2809, "ஒத்திவைப்பு": 2810, "வழங்கப்பட்ட": 2811, "நீதித்துறையினர்": 2812, "குற்றவியல்": 2813, "குற்றம்சாட்டு": 2814, "விரோதமடைதல்": 2815, "செயல்படுத்தல்": 2816, "தேவாலயம்": 2817, "பள்ளிவாசல்": 2818, "நாடகக்": 2819, "கலைகள்": 2820, "கலைக்கூடம்": 2821, "பெருமளவு": 2822, "இறைச்சிக்கடை": 2823, "உடற்கூடம்": 2824, "கட்டிடப்பணி": 2825, "அடுக்குமாடி": 2826, "குளியலறை": 2827, "மாடிப்": 2828, "பகுதியில்": 2829, "லிப்ட்": 2830, "படிக்கட்டு": 2831, "மேல்மாடி": 2832, "வாகன": 2833, "நிறுத்தம்": 2834, "காட்டுப்": 2835, "மலைச்சரிவு": 2836, "தீபகற்பம்": 2837, "கண்டம்": 2838, "பிரபஞ்சம்": 2839, "கோள்": 2840, "கற்பாறை": 2841, "துலாக்கு": 2842, "பாற்கலவு": 2843, "கரும்புழை": 2844, "விண்கல்": 2845, "எதிர்ப்புக்": 2846, "கோருதல்": 2847, "கட்டுப்படி": 2848, "வழக்கு": 2849, "நோட்டுபுத்தகம்": 2850, "பென்சில்": 2851, "மொசை": 2852, "நாற்காலி": 2853, "திட்டமிடுபவர்கள்": 2854, "ஜெனீவா": 2855, "பாடவியல்": 2856, "ஸ்டாண்டர்ட்": 2857, "முக்கியம்": 2858, "முனைவுத்": 2859, "எரிந்த": 2860, "கணிப்பான்": 2861, "பையில்": 2862, "நூற்": 2863, "ஒளிர்வி": 2864, "கருப்புப்": 2865, "சாறுக்கல்": 2866, "சக்திகள்": 2867, "க்விஸ்லெட்": 2868, "கற்றல்முறை": 2869, "திருத்தத்தின்": 2870, "வகுப்பறை": 2871, "பிலிப்ஸ்": 2872, "வளாகம்": 2873, "சந்தோஷம்": 2874, "சோகம்": 2875, "சோர்வு": 2876, "வருடம்": 2877, "சரத்காலம்": 2878, "ப்ர": 2879, "எயிறு": 2880, "மலைச்சிகரம்": 2881, "மலர்": 2882, "ஆய்வுகூடங்கள்": 2883, "பீதா": 2884, "காதலர்": 2885, "தினம்": 2886, "ஐஸ்க்ரீம்": 